tap "adoptopenjdk/openjdk"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "horowitz/adbanim"
tap "shyiko/ktlint"
brew "allure"
brew "autoconf"
brew "automake"
brew "python@3.10"
brew "awscli"
brew "bash-completion"
brew "bitrise"
brew "pkg-config"
brew "cairo"
brew "carthage"
brew "coreutils"
brew "detekt"
brew "libtool"
brew "unbound"
brew "gnutls"
brew "harfbuzz"
brew "gobject-introspection"
brew "python@3.9"
brew "libass"
brew "ffmpeg"
brew "fish"
brew "gh"
brew "git"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "openjdk@11"
brew "gradle-profiler"
brew "hugo"
brew "jq"
brew "ktlint"
brew "libyaml"
brew "macvim"
brew "maven"
brew "mitmproxy"
brew "node"
brew "pyenv"
brew "python@3.8"
brew "qt", link: false
brew "scrcpy"
brew "sonar-scanner"
brew "sonarqube"
brew "spaceship"
brew "tfenv"
brew "tig"
brew "tmux"
brew "tokei"
brew "vault"
brew "wget"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "horowitz/adbanim/adb-anim"
cask "adoptopenjdk8"
cask "aerial"
cask "android-platform-tools"
cask "android-sdk"
cask "flycut"
cask "kap"
cask "packages"
cask "powershell"
cask "spectacle"
cask "spotify"
cask "whatsapp"
cask "zeplin"
